Repository: altqx/Kainote
Catalog: Locale/*.po
Languages: ru

source: Pasek szukania
ru: Панель поиска

source: Oczyść napisy z nieużywanych stylów
ru: Удалить неиспользованные стили ASS

source: Czas trwania wideo
ru: Длительность видео

source: Klatki na Sekundę
ru: Кадры в секунду

source: Rozdzielczość wideo
ru: Разрешение видео

source: Lewy przycisk myszy pauzuje wideo
ru: Левая кнопка мыши приостанавливает видео

source: Początek
ru: Начало

source: Koniec
ru: Конец

source: Pozostaw bez zmian
ru: Оставить без изменений

source: Włącz
ru: Влючить
